plasma-desktop
plasma-login-manager
kde-accessibility-meta
kde-system-meta
plasma5-integration
breeze5
xdg-desktop-portal-gtk
kde-gtk-config
breeze-gtk
plasma-pa
plasma-nm
plasma-activities
kwallet
kwallet-pam
kwalletmanager
flatpak-kcm
powerdevil
bluedevil
plasma-systemmonitor
kcalc
kclock
kdialog
ffmpegthumbs
ark
kscreen
kate
gwenview
spectacle
merkuro
